[
  "obsidian-kanban",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "vscode-editor",
  "ytranscript",
  "edge-tts",
  "quickadd",
  "obsidian-git"
]